<pad>	0
<unk>	1
<s>	2
</s>	3
界	4
去	5
湛	6
在	7
哪	8
丰	9
仿	10
及	11
到	12
你	13
上	14
现	15
它	16
但	17
张	18
零	19
不	20
品	21
行	22
即	23
沓	24
那	25
的	26
肩	27
应	28
家	29
世	30
立	31
带	32
有	33
机	34
型	35
惊	36
引	37
怕	38
变	39
耐	40
泛	41
包	42
验	43
打	44
合	45
邮	46
给	47
害	48
绝	49
寂	50
设	51
公	52
维	53
台	54
实	55
轻	56
产	57
点	58
每	59
采	60
又	61
朋	62
或	63
觉	64
为	65
办	66
陪	67
尔	68
语	69
中	70
常	71
恢	72
类	73
需	74
作	75
更	76
形	77
便	78
虚	79
化	80
智	81
版	82
解	83
次	84
成	85
口	86
独	87
落	88
式	89
寞	90
器	91
户	92
o	93
天	94
广	95
季	96
交	97
胯	98
浪	99
因	100
宽	101
疼	102
如	103
款	104
显	105
防	106
臃	107
否	108
大	109
扬	110
冷	111
起	112
艳	113
速	114
发	115
部	116
断	117
之	118
拖	119
人	120
本	121
安	122
今	123
我	124
全	125
好	126
干	127
间	128
感	129
年	130
改	131
前	132
痛	133
个	134
整	135
还	136
决	137
简	138
松	139
良	140
造	141
活	142
未	143
颜	144
伴	145
种	146
一	147
表	148
料	149
休	150
子	151
挑	152
用	153
呼	154
度	155
少	156
和	157
其	158
洁	159
复	160
、	161
印	162
腿	163
过	164
哦	165
哟	166
嫌	167
菜	168
使	169
流	170
法	171
范	172
瘦	173
庭	174
将	175
方	176
计	177
利	178
配	179
装	180
古	181
效	182
会	183
服	184
双	185
以	186
臀	187
髦	188
洗	189
悄	190
果	191
相	192
闲	193
各	194
都	195
空	196
短	197
狗	198
展	199
咪	200
选	201
快	202
小	203
专	204
两	205
袋	206
迎	207
秋	208
与	209
衣	210
春	211
顺	212
缀	213
这	214
对	215
位	216
道	217
裤	218
择	219
移	220
己	221
自	222
走	223
后	224
叉	225
光	226
得	227
单	228
深	229
思	230
卷	231
入	232
正	233
牛	234
染	235
日	236
性	237
闷	238
就	239
雅	240
普	241
里	242
帮	243
露	244
收	245
潮	246
务	247
集	248
边	249
污	250
疑	251
获	252
生	253
暇	254
邋	255
能	256
调	257
头	258
论	259
背	260
套	261
别	262
穿	263
缓	264
预	265
搭	266
友	267
减	268
是	269
遢	270
p	271
了	272
没	273
接	274
犬	275
价	276
领	277
原	278
质	279
妈	280
热	281
耻	282
体	283
材	284
优	285
盆	286
于	287
看	288
懒	289
而	290
勒	291
情	292
题	293
也	294
身	295
慵	296
可	297
晚	298
外	299
要	300
适	301
然	302
术	303
量	304
超	305
精	306
出	307
居	308
内	309
约	310
来	311
时	312
且	313
助	314
问	315
滑	316
孤	317
技	318
l	319
仔	320
唱	321
说	322
很	323
知	324
金	325
音	326
凸	327
阿	328
尚	329
早	330
层	331
丝	332
练	333
矫	334
紧	335
骨	336
尽	337
菱	338
长	339
属	340
色	341
面	342
肿	343
扣	344
比	345
